[
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Arsenault",
    "url": "ArseneauTitre.html",
    "type": "chapitre",
    "content": "Loïc Arseneau : loicarseneau@gmail.com C’est dans un autobus que tout commence (et se déroule, et se finit, soyons franc, cette histoire ne dure que quelques pages). Le bus, lieu de confluence par excellence, échantillon plus ou moins représentatif d’une certaine frange de la population soit trop pauvre ou trop conscientisée pour prendre la voiture (dégoût de constater que la primauté du déplacement automobile, incarnation suprême de la morale bourgeoise, s’infiltre dès les premières lignes de ce texte qui pourtant devrait m’appartenir). Bref, c’est un bus typique, plus ou moins ponctuel, les fenêtres s’ouvrent à moitié pas, la cordelette jaune qu’on tire pour demander l’arrêt est un peu slack, idem pour l’éthique du chauffeur en termes de respect du code de la route. Quand le garçon à la veste élimée, qui, depuis une dizaine de minutes dans l’entre chien et loup d’un début de soirée se laissait marteler le corps de gouttes de pluie, espérant peut-être qu’elles y creusent des rigoles, des ruisseaux, une mer … Que dis-je une mer? Qu’elles y creusent un océan! Quand le garçon océanique pénètre le bus typique, confluent et représentatif décrit plus haut, il espère pourtant autre chose qu’un déplacement. Son rêve est sûrement à ranger avec ses fabulations de corps irrigué à même le ciel, mais c’est le sien tout comme ce texte est le mien. Ce fantasme lui est propre et même primordial (ce que je veux dire c’est que c’est de ça qu’on va parler, bon). Pour tout dire (tout dire, un gros mandat), louvoyant entre les Tinder, Fruitz et Grindr de ce monde, mortifié à l’idée de s’exposer ainsi, son corps parmi des corps évoquant trop à son goût la fosse commune, le gars il espère plutôt conquérir un cœur en une ride jusqu’au métro Frontenac. Indolent (et invariablement), il posera ses petites fesses sur le bord du siège, rangera sagement son sac comme un bébé manchot entre ses jambes, ouvrira sur ses genoux Illusions perdues qu’il tiendra délicatement, ses doigts graciles sur la couverture et ses pouces rongés sur la tranche. Puis, croisant les jambes et accotant ses omoplates au fond du banc, il ne lira pas une page. Plutôt, il cherchera les regards qui ne se détournent pas tout de suite, prendra un plaisir jouissif à ce jeu de va-et-vient où l’on se relaie à feindre le désintérêt. L’arrosage qu’il désirait sous la pluie, c’est la matérialité de cette inondation de reconnaissance, cette terrible joie d’être vu, regardé, pénétré d’une œillade. Il n’est pas beau, ce garçon, mais il n’est pas laid non plus, d’une laideur qui fascinerait et exigerait à coup sûr un deuxième coup d’œil. Non, il n’est pas laid et il découvre avec exaltation que le regard n’est pas réservé aux être extraordinaires, mais à ceux qui, mutuellement, s’ouvrent les yeux. Cette fois (la seule fois qui t’est racontée, mais ne t’inquiète pas, elle est aussi insignifiante et intangible que les autres), c’est encore un maigrichon à mullet bleaché, doc martens, gros pull en laine et sac banane bordé de pins anti toute, proche d’avoir Cégep du Vieux brodé dans le front, qui embarque dans son manège (manège dont toi et moi on peut certainement mettre en doute l’efficacité et même l’existence). Ils se regardent (incroyable), se toisent (renversant), le gars le frôle même en s’assoyant à côté de lui (inouï). En trois-quatre arrêts, le désespéré dont on parle depuis taleur, il baigne dans le gros bonheur, c’est le party solide dans sa tête, le pseudo-anarchiste à côté de lui l’irradie, le réchauffe, l’assèche de part en part. Sauf que, je vous l’ai dit dès le début, on est dans un bus. C’est pas un endroit, c’est pas fixe, c’est temporaire pis ça s’arrête, c’est ça le principe. Là, là, c’est l’arrêt du bleaché, le soleil s’en va. Le gars avec son livre factice sur les genoux, il baisse enfin les yeux dessus pour vrai. Il est bien seul d’un coup. Y a plus d’inondation, de soleil ni de party, juste des frissons dans sa veste trempée pis des pages dans son livre qui ont tout gondolé. Sauf si. Sauf si ça me tente pas. Je te l’ai dit au début, faut m’écouter : c’est peut-être son histoire (son histoire, un grand mot, plutôt sa tranche de vie, son anecdote, son petit bruit), mais en tout cas bref, c’est sa vie mais c’est mon récit. C’est moi qui raconte donc, et j’ai pas envie que ça finisse de même (le « de même » étant puérile et futile à souhait). Faque j’embarque à mon tour dans le bus confluent, représentatif et typique depuis le coin Sherbrooke/Grosvenor (je l’ai choisi parce qu’on dirait un nom inventé, pis parce que j’ai le droit). Les portes claquent derrière moi mais je les enterre en bardassant partout avec ma canne (c’est pas vraiment nécessaire, c’est pour le personnage). C’est décidé, je vais vider ce petit gars-là de son besoin de regard, c’est pas sain son affaire. J’arrête mon numéro, replie ma baguette et traverse le bus (il est long là, c’est le genre accordéon) pour aller me planter debout drette devant lui. De profil, je m’offre tout entier à sa vue (quand je dis tout entier, je ne lésine pas : j’ai pour seule barrière à la nudité un minishort et une camisole en résille). Je le devine me reluquant à la volée avec l’espoir chuchoté que je lui rende son regard. Et pour lui rendre, je vais lui rendre sur un moyen temps. Sans prévenir (comment j’aurais prévenu, je sais pas trop), je tourne la tête et fais semblant de le fixer comme pour l’épingler sur son siège à la manière d’un souvenir entomologique. Pourtant, horreur, mensonge, tragédie : mes yeux défectueux, mes prunelles obtuses, le transpercent à vide. Et voilà : une fin pour lui peut-être encore aussi stérile, au moins plus cinglante. Et c’est à ton tour d’être bien seul maintenant, à te demander quoi faire de ce tableau bizarre brossé par un aveugle. Levesque Loic Courte biographie de l’auteur qui apparaît en fin de chapitre si il est renseignée (Parcours Numériques)"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Titre du contenu additionnel 4 : exemple illustration",
    "url": "ArseneauTitre.html#idCA4",
    "type": "contenu additionnel",
    "content": "Titre du contenu additionnel 4 : exemple illustration Crédits : Les Ateliers de [sens public] J’ai ici mis une image d’un livre ouvert, en contenu additionnel fermé par défaut. Source 2024-01-12 fr livre,photo,exemple"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Titre du contenu additionnel 5 : exemple de tableau",
    "url": "ArseneauTitre.html#idCA5",
    "type": "contenu additionnel",
    "content": "Titre du contenu additionnel 5 : exemple de tableau Id neque aliquam vestibulum morbi blandit cursus risus at ultrices. Ultrices mi tempus imperdiet nulla malesuada pellentesque elit. Année Lieu Couleur Chiffre 1 Pourcentage 2007 Montréal vert 3 6,8% 1923 Toronto jaune 49 27,3% 1976 Vancouver bleu 107 86% Etiam erat velit scelerisque in dictum non consectetur a erat. Source 2020-09-02 fr tableau,statistiques,chiffres Institut de Statistiques VVV"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Titre du contenu additionnel 6 : exemple de pageWeb",
    "url": "ArseneauTitre.html#idCA6",
    "type": "contenu additionnel",
    "content": "Titre du contenu additionnel 6 : exemple de pageWeb Ce site internet est très intéressant pour approfondir le sujet dont il est question dans ce chapitre. Crédits : Wikipédia Source (archive) 2024-03-06 fr Marcello Vitali Rosati,Université de Montréal,Écritures numériques"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Cassettes cassées",
    "url": "cassette.html",
    "type": "chapitre",
    "content": "Cassettes souvenirs Play. Arrive une bouteille à la mer Contenant une invitation Pour repartir à l’aventure Un trésor miroite devant mes yeux Discussion houleuse Refus immédiat. Non. Non. Non. Never again. Mon paradis est ici. Pause. Rewind. Réveillée par l’odeur d’un feu Et le doux chant des oiseaux J’ouvre grand les yeux Vite ! Vite ! Plus vite ! Je me précipite à la grande baie vitrée Ouf ! Ce n’était pas qu’un rêve Les rayons du soleil font briller La neige comme un corail scintillant Malgré la température glaciale De cette mer sauvage et indomptable J’enfile mes bottes, mon habit d’explorateur Let’s go ! Richesses et merveilles j’arrive ! Pause. Fastforward. Overdose. Ce paysage vert m’écœure Je veux retourner sur la rive Les vagues m’en éloignent J’étouffe. Je me noie. Je dois vraiment sortir. Où est l’issue ? La sortie de secours ? J’ai besoin de m’enfuir De fuir cette monotonie constante Retourner à ma vie d’avant Je suis juste tannée Ça se termine quand !? Pause. Fastforward. Enfin. Après presque six mois J’ai retrouvé mon chemin Je vois la côte, mes pieds touchent le fond Je peux discerner un paysage familier Les briques rouges de mon chez moi L’asphalte de ma rue, notre bouleau Tout est différent de ce paysage féérique Je me sens bien. Pause. Rewind. Imagine, Scène de rêve De la forêt à perte de vue, Formant avec les montagnes un océan vert Et la neige, l’écume des vagues Oh ça serait nice de pouvoir y plonger D’y nager encore et encore D’explorer cet endroit magique Pour découvrir absolument tous les secrets J’ai en masse de temps pour ça anyways Surtout avec l’absence de wifi Pause. Fastforward. Tous les jours se ressemblent C’est la même routine Réveil, déjeuner, lecture, dîner, sieste Encore de la lecture, souper, sommeil… La même game de Zelda Jouée et rejouée sans cesse Again and again… Pour la je ne sais combientième fois C’est toujours la même chose Aucune nouveauté, aucun changement Ça commence à être boring… Black screen. Bourret Ariane Courte biographie de l’auteur qui apparaît en fin de chapitre si il est renseignée (Parcours Numériques)"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Arsenault Espagnolas",
    "url": "ArseneauTitre.html",
    "type": "chapitre",
    "content": "Empieza todo en una guagua (y pasa ahí, y se acaba ahí también, seamos sinceros, esta historia dura apenas unas páginas). La guagua, lugar de confluencia por excelencia, muestra más o menos representativa de cierto sector de la población: demasiado pobre o demasiado consciente como para andar en carro (asco notar cómo la primacía del desplazamiento automovilístico, encarnación suprema de la moral burguesa, se cuela desde las primeras líneas de este texto que, se supone, debería ser mío). En fin, es una guagua típica, más o menos puntual, las ventanas se abren a medias o no se abren, la cuerdita amarilla que se hala para pedir la parada está medio floja, igual que la ética del chofer en cuanto al respeto del código de tránsito. Cuando el muchacho de la chaqueta gastada, que desde hace unos diez minutos en el entreperro y el lobo de un inicio de tarde se dejaba machacar el cuerpo por las gotas de lluvia, esperando quizás que le hicieran surcos, arroyitos, un mar… ¿qué digo un mar? ¡Que le abrieran un océano! Cuando el muchacho oceánico entra en la guagua típica, confluente y representativa descrita más arriba, sin embargo espera algo más que un simple traslado. Su sueño seguramente va en el mismo saco que sus fabulaciones de cuerpo irrigado directamente por el cielo, pero es suyo, igual que este texto es mío. Ese fantasma le pertenece y es incluso primordial (lo que quiero decir es que de eso vamos a hablar, ya). Para decirlo todo (decirlo todo, tremenda misión), zigzagueando entre los Tinder, Fruitz y Grindr de este mundo, mortificado ante la idea de exponerse así, su cuerpo entre cuerpos que le evocan demasiado una fosa común, el tipo espera más bien conquistar un corazón de un tirón hasta el metro Frontenac. Indolente (e invariablemente), apoyará sus nalguitas en el borde del asiento, guardará obediente su mochila como un bebé pingüino entre las piernas, abrirá sobre las rodillas Illusions perdues, que sostendrá con delicadeza, dedos finos sobre la portada y pulgares roídos en el canto. Luego, cruzando las piernas y recostando los omóplatos al fondo del banco, no leerá ni una página. En vez de eso, buscará las miradas que no se desvían enseguida, sacará un placer casi obsceno de ese jueguito de ida y vuelta en el que uno se turna para fingir desinterés. El riego que deseaba bajo la lluvia es la materialidad de esa inundación de reconocimiento, esa terrible alegría de ser visto, mirado, atravesado por una ojeada. No es bonito, ese muchacho, pero tampoco es feo, de una fealdad que fascine y exija sin falta una segunda mirada. No, no es feo, y descubre con exaltación que la mirada no está reservada a los seres extraordinarios, sino a quienes, mutuamente, se abren los ojos. Esta vez (la única que te cuento, pero no te preocupes, es tan insignificante e intangible como las demás), es otro flacucho con mullet blanqueado, doc martens, suéter grande de lana y riñonera llena de pines anti-todo, a punto de tener Cégep du Vieux bordado en la frente, el que se monta en su carrusel (carrusel cuya eficacia, e incluso existencia, tú y yo podemos dudar sin problema). Se miran (increíble), se miden (alucinante), el tipo incluso lo roza al sentarse a su lado (inconcebible). En tres o cuatro paradas, el desesperado del que llevamos rato hablando se baña en una felicidad enorme, es tremendo party en su cabeza, el pseudoanarquista de al lado lo irradia, lo calienta, lo seca por completo. Pero, como dije desde el principio, estamos en una guagua. No es un lugar, no es fijo, es temporal y se acaba, ese es el asunto. Ahí, ahí mismo, es la parada del blanqueado, el sol se va. El tipo con su libro falso sobre las rodillas baja por fin la mirada de verdad. Se queda solo de golpe. Ya no hay inundación, ni sol ni party, solo escalofríos en su chaqueta empapada y páginas en su libro todas onduladas. A menos que. A menos que no me dé la gana. Te lo dije desde el inicio, hay que escucharme: tal vez sea su historia (historia es una palabra grande, digamos más bien su pedacito de vida, su anécdota, su ruidito), pero en fin, será su vida, sí, pero el relato es mío. Yo soy quien cuenta, y no tengo ganas de que termine así (ese “así” siendo pueril y fútil como debe ser). Así que me subo yo también a la guagua confluente, representativa y típica desde la esquina Sherbrooke/Grosvenor (la escogí porque suena a nombre inventado, y porque puedo). Las puertas se cierran de golpe detrás de mí, pero las entierro armando escándalo por todos lados con mi bastón (no es realmente necesario, es por el personaje). Decidido: voy a vaciar a ese muchachito de su necesidad de mirada, no es sana su cosa. Paro mi numerito, pliego mi varita y cruzo la guagua (es larga, de esas articuladas) para plantarme de pie justo delante de él. De perfil, me ofrezco entero a su vista (y cuando digo entero, no exagero: mi única barrera contra la desnudez es un minishort y una camisola de rejilla). Lo adivino mirándome al vuelo con la esperanza susurrada de que le devuelva la mirada. Y para devolvérsela, se la voy a devolver con creces. Sin avisar (cómo habría avisado, no tengo idea), giro la cabeza y finjo clavarle los ojos como para fijarlo en el asiento a la manera de un recuerdo entomológico. Pero, horror, mentira, tragedia: mis ojos defectuosos, mis pupilas obtusas, lo atraviesan en vacío. Y ya está: un final para él quizás igual de estéril, pero al menos más cortante. Y ahora te toca a ti quedarte bien solo, preguntándote qué hacer con este cuadro raro pintado por un ciego. Levesque Loic Courte biographie de l’auteur qui apparaît en fin de chapitre si il est renseignée (Parcours Numériques)"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Titre du contenu additionnel 4 : exemple illustration",
    "url": "ArseneauTitre.html#idCA4",
    "type": "contenu additionnel",
    "content": "Titre du contenu additionnel 4 : exemple illustration Crédits : Les Ateliers de [sens public] J’ai ici mis une image d’un livre ouvert, en contenu additionnel fermé par défaut. Source 2024-01-12 fr livre,photo,exemple"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Titre du contenu additionnel 5 : exemple de tableau",
    "url": "ArseneauTitre.html#idCA5",
    "type": "contenu additionnel",
    "content": "Titre du contenu additionnel 5 : exemple de tableau Id neque aliquam vestibulum morbi blandit cursus risus at ultrices. Ultrices mi tempus imperdiet nulla malesuada pellentesque elit. Année Lieu Couleur Chiffre 1 Pourcentage 2007 Montréal vert 3 6,8% 1923 Toronto jaune 49 27,3% 1976 Vancouver bleu 107 86% Etiam erat velit scelerisque in dictum non consectetur a erat. Source 2020-09-02 fr tableau,statistiques,chiffres Institut de Statistiques VVV"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Titre du contenu additionnel 6 : exemple de pageWeb",
    "url": "ArseneauTitre.html#idCA6",
    "type": "contenu additionnel",
    "content": "Titre du contenu additionnel 6 : exemple de pageWeb Ce site internet est très intéressant pour approfondir le sujet dont il est question dans ce chapitre. Crédits : Wikipédia Source (archive) 2024-03-06 fr Marcello Vitali Rosati,Université de Montréal,Écritures numériques"
  },
  {
    "book_title": "Livrel",
    "book_url": "http://urlDuLivre/",
    "book_coverurl": "",
    "title": "Cassettas cassettas",
    "url": "cassette.html",
    "type": "chapitre",
    "content": "Casete de recuerdos Rv par Glenda Ferbeyre Play. Llega una botella al mar Dentro, una invitación Para volver a la aventura Un tesoro brilla ante mis ojos Discusión tempestuosa Negativa inmediata. No. No. No. Never again. Mi paraíso está aquí. Pause. Rewind. Despierta por el olor de una fogata Y el canto suave de los pájaros Abro los ojos bien grandes ¡Rápido! ¡Rápido! ¡Más rápido! Corro hacia el gran ventanal ¡Uf! Era solo un sueño Los rayos del sol hacen brillar La nieve como un coral resplandeciente A pesar de la temperatura glacial De este mar salvaje e indomable Me pongo las botas, mi traje de exploradora ¡Let’s go! ¡Allá voy, riquezas y maravillas! Pause. Fastforward. Sobredosis. Este paisaje verde me da asco Quiero volver a la orilla Las olas me alejan Me asfixio. Me hundo. Necesito salir urgentemente ¿Dónde está la salida? ¿La salida de emergencia? Necesito escapar Huir de esta monotonía constante Volver a mi vida de antes Simplemente estoy harta ¿Esto cuándo se acaba!? Pause. Fastforward. Por fin. Después de casi seis meses Encontré mi camino Veo la costa, mis pies tocan el fondo Reconozco un paisaje familiar Los ladrillos rojos de mi casa El asfalto de mi calle, nuestro abedul Todo es distinto a ese paisaje de fantasía Me siento bien. Pause. Rewind. Imagina, Escena de ensueño Un bosque hasta donde alcanza la vista, Formando con las montañas un océano verde Y la nieve, la espuma de las olas Ah! qué nice sería poder sumergirse ahí Nadar una y otra vez Explorar este lugar mágico Para descubrir absolutamente todos sus secretos Tengo tiempo de sobra para eso anyway Sobre todo en la ausencia de wifi Pause. Fastforward. Todos los días se parecen La misma rutina Despertar, desayunar, lectura, almorzar, siesta Más lectura, comer, sueño… El mismo game de Zelda Jugado y rejugado sin parar Again and again… Por no sé cuántas veces ya Siempre lo mismo Ninguna novedad, ningún cambio Esto empieza a ser boring… Black screen. Bourret Ariane Courte biographie de l’auteur qui apparaît en fin de chapitre si il est renseignée (Parcours Numériques)"
  }
]